{
  "siteTitle": "Sea Lovers Italy Apartment",
  "homePageTitle": "Home",
  "homePageDescription": "Sea Lovers Italy Apartment Bed & Breakfast",
  "homeBannerTitle": "Sea Lovers Italy Apartment Porto Recanati",
  "homeBannerSubTitle": "La tua casa fuori casa",
  "homePageBlock1": "Checkout flessibile",
  "homePageBlock2": "Wi-Fi gratuito",
  "homePageBlock3": "Cordialitá ed ospitalitá",
  "homePageDescrTitle": "Qualcosa su di noi",
  "homePageDescrBlock1": "L'Appartamento al mare, un piccolo gioiello sognato da tempo..., si trova a Porto Recanati, nella regione Marche, nel centro Italia sulla costa del Mar Adriatico. Per apprezzare la bellezza di questa zona, l'appartamento è ideale, si trova a 50 m dalla spiaggia di Porto Recanati e vicino a paesini meravigliosi come Recanati, Loreto, Sirolo e Numana.",
  "homePageDescrBlock2": "L'appartamento comprende un camera da letto, un soggiorno, una TV a schermo piatto, una cucina attrezzata con zona pranzo, una lavastoviglie, un bagno con bidet ed una lavatrice. La struttura fornisce gratuitamente due biciclette e una convenzione per uno stabilimento balneare limitrofo (previo prenotazione).",
  "homePageDescrBlock3": "In dotazione verranno fornite nell'angolo cucina posate, stoviglie, pentole, macchinetta del caffè, frigorifero, freezer, lavastoviglie, forno, piano cottura, mobile TV, tavolo e sedie, divano letto. Per quanto riguarda la camera da letto oltre ad un ampio armadio, sono incluse nel servizio lenzuola, biancheria e la possibilità di inserire un lettino per bimbo piccolo. Il bagno compresivo di set di asciugamani, phon, lavatrice, doccia, bagnoschiuma, shampoo e balsamo.",
  "homePageDescrBlock4": "Sarete i benvenuti amanti del mare! Mi rendo disponibile per consigli sulla zona e sulle attrattive di riferimento per far si che possiate trascorrere un piacevole soggiorno nella regione Marche. Da appassionata viaggiatrice consiglio questa zona per i paesaggi, la tranquillità e la buona cucina. All'interno dell'appartamento sono presenti delle guide su alcune attrazioni della zona che potranno darvi spunti per arricchire il vostro soggiorno.",
  "homePageDescrBlock5": "L'Aeroporto più vicino è quello di Ancona-Falconara, a 37 km. L'aeroporto di Roma Fiumicino dista 300 km (3 ore).",
  "homePageDescrBlock6": "Appartamento in pieno centro, a pochi passi dal mare , 20 metri dal Lungomare Lepanto con parcheggio pubblico. Vicinissimo alla piazza principale di Porto Recanati Piazza Brancondi, al Castello Svevo ed alla Arena Beniamino Gigli.",
  "homePageDescrBlock7": "La casa dispone di aria condizionata, di riscaldamento a pavimento e di un cortile privato con portabiciclette. L'appartamento è ideale per coppie e famiglie: il numero massimo di ospiti è di 3/4 persone (di cui due adulti e due bambini oppure tre adulti e un bambino, più eventuale bimbo piccolo in lettino). La casa al primo piano, accessibile mediante scala interna, é dotata di balcone che si affaccia su di un grazioso cortile privato, al riparo dai rumori del lungomare e dal movimentato Corso principale. Tutta la struttura è di recente costruzione.",
  "availabiliyTitle": "Disponibilitá",
  "availabilityDescription": "Verifica la disponibilitá dell'appartamento",
  "galleryPageTitle": "Gallery",
  "galleryPageDescription": "Alcune foto del nostro delizioso appartmento",
  "galleryPageheader1": "Appartamento",
  "galleryPageheader2": "Dintorni",
  "imageGenericCaption": "Sea Lovers Italy Apartment",
  "imageTypeApartment": "Appartamento",
  "imageTypeNeibour": "Dintorni",
  "contactsTitle": "Contattaci",
  "contactsName": "Nominativo",
  "contactsNamePlaceholder": "Inserisci il tuo nominativo",
  "contactsEmail": "Indirizzo Email",
  "contactsEmailPlaceholder": "Inserisci un indirizzo email valido",
  "contactsEmailDisclaimer": "Non condivideremo la tua mail con nessun'altro",
  "contactsMessage": "Messaggio",
  "contactsMessagePlaceholder": "Inserisci il testo del tuo messaggio",
  "contactsSubmit": "Contattaci",
  "availabilityTitle": "Controlla la disponibilitá",
  "availabilityNote": "Note",
  "availabilitySend": "Invia richiesta per controllare la disponibilitá",
  "formSuccess": "Inviato con successo",
  "formFail": "C'é stato un problema con l'invio, riprova!"
}

